{
    "name":{
        "it": "Cantina della Disfida"
    },
    "sections":{
        "main":{
            "images":[
                {
                    "url":"https://upload.wikimedia.org/wikipedia/commons/d/d9/Barletta_Cantina_della_Disfida05.jpg",
                    "attribution":"Asia, CC BY-SA 4.0 <https://creativecommons.org/licenses/by-sa/4.0>, via Wikimedia Commons"
                },
                {
                    "url":"https://upload.wikimedia.org/wikipedia/commons/d/da/Barletta_Cantina_della_Disfida04.jpg",
                    "attribution":"Asia, CC BY-SA 4.0 <https://creativecommons.org/licenses/by-sa/4.0>, via Wikimedia Commons"
                },
                {
                    "url":"https://upload.wikimedia.org/wikipedia/commons/7/74/Barletta_Cantina_della_Disfida03.jpg",
                    "attribution":"Asia, CC BY-SA 4.0 <https://creativecommons.org/licenses/by-sa/4.0>, via Wikimedia Commons"
                },
                {
                    "url":"https://upload.wikimedia.org/wikipedia/commons/3/37/Barletta_Cantina_della_Disfida02.jpg",
                    "attribution":"Asia, CC BY-SA 4.0 <https://creativecommons.org/licenses/by-sa/4.0>, via Wikimedia Commons"
                },
                {
                    "url":"https://upload.wikimedia.org/wikipedia/commons/3/37/Barletta_Cantina_della_Disfida02.jpg",
                    "attribution":"Asia, CC BY-SA 4.0 <https://creativecommons.org/licenses/by-sa/4.0>, via Wikimedia Commons"
                },
                {
                    "url":"https://upload.wikimedia.org/wikipedia/commons/3/36/Barletta_Cantina_della_Disfida01.jpg",
                    "attribution":"Asia, CC BY-SA 4.0 <https://creativecommons.org/licenses/by-sa/4.0>, via Wikimedia Commons"
                }
            ],
            "it":"Fu in questa antica cantina che, secondo la tradizione, venne allestito il banchetto durante il quale si consumò l'offesa che provocò il celebre scontro d'armi, conosciuto come Disfida dì Barletta. I fatti sono più che noti: durante il 1503 la Spagna e la Francia si contendevano il possesso dell'Italia meridionale, e mentre i regnanti, Luigi XII e Ferdinando il Cattolico, cercavano un accordo, i due eserciti si confrontavano in scaramucce e scontri episodici, a Barletta, occupata dagli spagnoli di Consalvo de Cordova, e nei dintorni. Uno di questi scontri si concluse con la cattura da parte degli spagnoli, guidati da don Diego de Mendoza, di un gruppo di francesi, tra cui vi era il capitano Charles de La Molte. Fu in tale occasione che il de Cordova, per onorare i prigionieri francesi secondo le regole della cavalleria, organizzò il famoso banchetto: e avvenne che, alla provocazione suscitata dal de Mendoza, che elogiava il valore dei cavalieri italiani al soldo degli spagnoli, il francese La Motte rispose con aspre parole accusando gli stessi italiani di viltà e di essere indegnamente messi sullo stesso piano dei nobili cavalieri francesi. L'intervento di un altro nobile spagnolo contribuì a incrementare la tensione: sostenne egli che, tempo addietro, il cavaliere italiano Ettore Fieramosca aveva sfidato a regolar tenzone un nobile cavaliere francese che non aveva risposto alla sfida. Il La Motte allora, punto sul vivo, dichiarò che appena tornato nel suo accampamento, dopo il pagamento del riscatto, avrebbe trovato ben dieci cavalieri pronti a combattere contro altrettanti cavalieri italiani. E così avvenne: il 13 febbraio 1503, tredici cavalieri italiani guidati da Ettore Fieramosca affrontarono sul campo di combattimento, scelto fra Andria e Corato, i cavalieri francesi, e risultarono vincitori del duello. L'ambientazione cinquecentesca ricomposta nei locali al pian terreno dell'edificio, contribuisce oggi a rendere questo luogo ancora più suggestivo: all'interno, in un ambiente di forma trapezoidale, ricoperto da volte a botte semicircolari e ogivali rette da grandi pilastri, tra mobili ed arredi d'epoca, trovano posto sulle pareti gli scudi dei tredici campioni italiani. La Cantina fu dichiarata Monumento Nazionale il 17 marzo 1937 e venne inaugurata ufficialmente il 13 febbraio del 1938. Nella piazza prospiciente, denominata Piazza della Sfida, si può osservare il monumento ai valorosi campioni inaugurato nell'anniversario del 1930: un Tempietto di forma quadrilatera sul quale oltre agli stemmi dei cavalieri, ha trovato opportuna collocazione, la targa in bronzo con l'elenco dei tredici cavalieri italiani, realizzata nell'anniversario del 1903 e posizionata inizialmente all'esterno della chiesa del S. Sepolcro in Corso Vittorio Emanuele. Una manifestazione rievoca annualmente i momenti dell'intera vicenda attraverso uno spettacolare corteo storico composto da figuranti in rigorosi costumi d'epoca.",
            "en":"According to tradition, it is in this ancient cellar that the banquet was given, during which the insult was made, causing the famous battle known as the Challenge of Barletta. The facts are well known, In 1503, Spain and France competed for power over Southern Italy. While their rulers. Louis XII and Ferdinand the Catholic were trying to find an agreement, the two armies faced each other with fights and occasional clashes in Barletta occupied at that time by the Spaniards of Consalvo de Cordova and in its environs. In one of these clashes, the Spaniards guided by Don Diego de Mendoza ended up capturing a group of Frenchmen. including Captain Charles de La Motte. It was precisely on this occasion that de Cordova organized the famous banquet to honour the French prisoners, according to the rules of chivalry. What happened was that while de Mendoza gave rise to provocation by praising the Italian knights recruited by the Spaniards, the Frenchman La Motte replied with harsh words. accusing the Italians of being cowards and unworthy of being considered equally important as the noble French knights. A remark of another noble Spaniard contributed to increasing the tension: he asserted that some time before, the Italian knight Ettore Fieramosca had challenged a noble French knight to a duel, but the Frenchman did not take up the challenge. La Motte then, stung to the quick. declared that as soon as he returned to his camp, and after the payment of the ransom, he would find ten knights willing to fight against the same number of Italian knights. And so it happened: On February 13th. 1503, thirteen Italian knights, lead by Ettore Fieramosca, faced the French knights on the battlefield between Andria and Corato and won the duel. The sixteenth-century setting reconstructed in the rooms on the ground floor of the building makes this place seem even more enchanting today: Inside, in a trapezoidal-shaped room, covered with semicircular and pointed barrel vaults supported by big pillars, and decorated with period furniture and fittings, the shields of the thirteen Italian champions are hanging on the walls. The Cellar was declared a National Monument on March 17th, 1937 and officially inaugurated on February 13th, 1938. In the overlooking square, called Piazza della Sfida, (The Challenge Square) you can see the monument dedicated to the brave champions, inaugurated during the anniversary in 1930: a small four-sided temple, bearing the knights' coats of arms, as well as a plaque listing the names of the thirteen Italian knights. This plaque was made on the occasion of the 1903 anniversary and was initially place outside the Basilica del Santo Sepolcro on Corso Vittorio Emanuele. A yearly festival re-enacts the whale event with a spectacular historical parade of extras wearing true period costumes.",
            "attribution": [
                "MP Mirabilia s.r.l.",
                "Gestore del piano di comunicazione del Patrimonio Culturale Nazionale"
            ]
        }
    }

}